{
	"recipes":[
	{
		"title":"Appelbeignets",
		"categorie":"Koek en Gebak",
		"comment":"ca.30",
		"ingredients":[
			"5-6 goudreinetten",
			"Suiker",
			"Kaneel",
			"150 gr zelfrijzend bakmeel",
			"zout",
			"1 ei",
			"1½ dl melk",
			"olie",
			"poedersuiker"
			],
		"discription":"Appelen boren en schillen en in plakken. Bestrooien met mengsel van  kaneel en suiker. Zelfr.bm. met wat zout in kom zeven. Kuiltje maken en  daarin het ei breken. Voorzichtig doorroeren en scheutjes melk  bijvoegen. Verdunnen met rest van de melk. Appelplakken in beslag  dopen en in olie leggen. Na een paar minuten eruit halen en uit laten  lekken op keukenpapier."
	},
	{
		"title":"Appeltaart",
		"categorie":"Koek en Gebak",
		"comment":"resp. 3 maten",
		"ingredients":[
			"250 gr bloem, (resp.300-350)",
			"150 gr harde boter(blue band) (resp.180-210)",
			"125 gr basterdsuiker (resp.150-175)",
			"1 losgeklopt ei (resp. 1 ½ )",
			"zout",
			"6 á 10 appels(goudreinet of elstar)",
			"suiker",
			"kaneel",
			"rozijnen"
			],
		"discription":"Meng bloem, suiker en zout door elkaar. Prak en kneed daar doorheen de in  stukjes gesneden boter en een groot deel van het ei(restje is voor het besmeren  van de bovenkant van de taart). Maak er een samenhangende bol deeg van en  leg een half uur terug in de koelkast.(of langer)  Schil de appels en snijdt ze in stukjes. Vermengen met de kaneel en de suiker  naar smaak. Doe de rozijnen erbij. Verwarm de oven voor op 165 graden.  Beboter en bebloem de springvorm.  Bebloem het aanrecht en de deegrol en rol 2/3 e van het deeg uit (ik doe altijd  wat losse bloem op het deeg), tot de grootte van de springvorm + ca 3 cm.  Druk de springvorm er even in en snijdt dan iets ruimer dan de rondte uit. Sla  dit voorzichtig om de deegrol en breng het aan op de bodem van de vorm, zo,  dat het ook wat langs de kant zit. Maak met de rest van het uitgerolde deeg de  rand compleet.  Strooi op de bodem wat paneermeel en doe daarop het appelmengsel.  Rol dan het resterende stuk deeg uit, snijdt daar repen van en leg deze over de  bovenkant. Ik eindig altijd met een reep helemaal rondom langs de kant, zodat  je de eindjes van het vlechtwerk niet ziet.  Smeer het vlechtwerk in met resterend ei.  Zet de taart ongeveer een uur in de oven(165 graden)."
	},
	{
		"title":"Appeltaart met Piedeeg",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"250 gr bloem",
			"125 gr margarine",
			"1/2 tl zout",
			"125 cc koud water",
			"2 grote goudreinetten",
			"1 ei",
			"2 el suiker",
			"1 potje creme fraiche"
			],
		"discription":"Koude boter door bloem met zout prakken, water erbij. Niet echt  kneden, het vormt een slordige bal. In koelkast voor 1 uur. De helft van  dit deeg voor 1 appeltaart. Op bestoven aanrecht deeg uitrollen, heel  dun. Dan in beboterde vorm leggen en met vork inprikken. Oven  verwarmen op 200 gr. Appelplakjes op het deeg leggen en er suiker  over strooien. Tien minuten in hete oven. Intussen het ei loskloppen met  suiker en citroenrasp en 1 potje creme fraiche. Dit over taart uitsmeren  en nog 15 in oven doen.  Ook lekker met roomijs."
	},
	{
		"title":"Appelcrisp",
		"categorie":"Desserts",
		"comment":"",
		"ingredients":[
			"4 kop appels in stukjes (4-5)",
			"2/3 kop bruine suiker",
			"1/2 kop bloem",
			"1/2 kop havermout",
			"3/4 tl kaneel",
			"3/4 tl nootmuskaat",
			"1/3 kop boter(50 g- zacht)",
			"zout"
			],
		"discription":"Oven op 200 gr. Appels snipperen in vuurvaste schaal. Rest mengen tot  kruim en over appels strooien. Ca. 30 min. in oven. Warm of koud  opdienen met room, vla of ijs."
	},
	{
		"title":"Aardbeienbavaroisetaart",
		"categorie":"Koek en Gebak",
		"comment":"Maak een bodem van zandtaartdeeg.(zie daar ½ recept). Leg hierop een bodem van biscuitbeslag(zie daar, ½ recept).",
		"ingredients":[
			"9 bl witte gelatine",
			"6 eidooiers",
			"110 gr suiker",
			"¾ dl water",
			"¾ dl limonadesiroop. aardbei",
			"2 el citroensap",
			"½ e el citroenrasp",
			"250 gr aardbeien",
			"3 eiwitten",
			"3 ½ dl slagroom",
			"125 gr aardbeienjam."
			],
		"discription":"Week de gelatine 5 min. in koud water. Klop in hittebestendige kom 6 dooiers met de suiker schuimig. Meng er het water, de siroop, het citroensap en de rasp door. Verwarm dit au bain marie tot een gebonden saus. Los de uitgeknepen gelatine er in op. Pureer de aardbeien en meng ze door de saus. Klop de eiwitten heel stijf en de slagroom ook. Spatel deze zodra de saus begint op te stijven erdoor. Leg de zandtaartbodem onderin een springvorm van 24 cm en bestrijk deze met de aardbeijam. Leg de biscuitbodem erop. Doe er vervolgens de bavaroise op en laat 4 uur opstijven in de koelkast. Garneer met aardbeien."
	},
	{
		"title":"Aardbeienfool",
		"categorie":"Desserts",
		"comment":"",
		"ingredients":[
			"250 gr aardbeien",
			"1/8 l slagroom",
			"225 gr volle kwark",
			"2 tl limoensap",
			"2 el basterdsuiker"
			],
		"discription":"Aardbeien schoonmaken. Bijna alle aardbeien fijnmaken met vork. Slagroom bijna stijf kloppen.Kwark,limoensap en suiker met mixer kloppen Eerst aardbeien, dan slagroom door kwark scheppen.Over glazen verdelen en een uur in de koelkast zetten.Dan versieren met aardbeiplakjes en wafeltje "
	},
	{
		"title":"Aardbeien-Kwarktaart",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"12 blaadjes gelatine",
			"200 gr mariakoekjes",
			"100 gr roomboter",
			"500 gr aardbeien",
			"1 perssinaasappel",
			"500 gr magere kwark",
			"200 gr basterd",
			"¼ l slagroom",
			"4 eetl.aardbeienjam"
			],
		"discription":"Gelatine weken in koud water. Koekjes verkruimelen. Boter smelten en met 2 eetl.water door koek mengen. Mengsel over bodem verdelen. Aardbeien wassen. 300 gr aardbeien pureren. Sinaasappel persen en sap zacht verwarmen. Gelatine oplossen, mengsel af laten koelen. Kwark, suiker, sin.mengsel en aardbeipuree door elkaar roeren. Slagroom stijfkloppen en door mengsel scheppen. Mengsel over bodem verdelen en in koelkast in 3 uur op laten stijven.Versieren met rest van de aardbeien.Deze besmeren met aardbeienjam, verwarmd en vermengd met 1 eetl.water VARIATIE:ipv mariakoek amandelspeculaas aardbeien kersen aardbeigelei-geroosterd amandelschaafsel "
	},
	{
		"title":"Aardbei-Mascarponetrifle",
		"categorie":"Desserts",
		"comment":"6 tot 8 personen, schaal 24x24cm",
		"ingredients":[
			"¼ l slagroom",
			"50 gr poedersuiker",
			"250 ml mascarpone",
			"4 el aardbeienjam",
			"500 gr aardbeien",
			"100 gr lange vingers",
			"2 el sinaasappellikeur",
			"1 pak cantuccini(koekjes)"
			],
		"discription":"Slagroom met suiker stijfkloppen.Mascarpone erdoor.Jam losroeren en door roommengsel scheppen.Aardbeien schoonmaken en helft in plakjes snijden, andere helft halveren.Lange vingers op bodem leggen,besprenkelen met likeur. 1/3 e deel van roommengsel erover verdelen.Aardbeiplakjes erover verdelen en helft van roommengsel erover verdelen.De koekjes er boven verkruimelen.Rest van room op koekjes scheppen.Garneren met aard- beien en bestrooien met poedersuiker.Tot gebruik in koelkast zetten. "
	},
	{
		"title":"Aardbeien-Monchoutaart",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"5 plakjes bladerdeeg",
			"2 pakjes monchou",
			"50 gr suiker",
			"2 el citroenrasp",
			"2 el citroensap",
			"¼ + 1/8 l slagroom",
			"2 el aardbeienjam",
			"2 el honing",
			"400 gr aardbeien",
			"poedersuiker"
			],
		"discription":"Bladerdeeg ontdooien.Oven voorverwarmen op 200º.Vorm invetten.Bladerdeeg uitrollen iets groter dan de springvorm, erin leggen en veel gaatjes met vork in prikken.Blinde vulling erin en in ca.25 min.gaarbakken. en af laten koelen. In kom monchou met suiker,citroenrasp en sap fijnprakken.Slagroom erdoor roeren tot gladde massa.Met mixer stijfkloppen.Taartbodem bestrijken met aardbei jam.Daarop slagroommengsel.In pannetje honing verwarmen.Aardbeien halveren en op taart schikken.Honing erover schenken en bestrooien met poedersuiker. "
	},
	{
		"title":"Aardbeientaartjes",
		"categorie":"Koek en Gebak",
		"comment":"(8 x 11 cmØ)",
		"ingredients":[
			"175 gr boter",
			"125 gr basterd",
			"2 dooiers",
			"375 gr bloem",
			"125 gr gemalen amandelen",
			"200 gr verse roomkaas",
			"1 el fijne kristalsuiker",
			"geraspte schil van 2 citroenen",
			"500 gr rijpe aardbeien",
			"5 el rode bessengelei",
			"4 el geschaafde amandelen"
			],
		"discription":"Roer de boter romig met de suiker.Roer een voor een de dooiers erdoor. Meng de gezeefde bloem en de gemalen amandelen erdoor.Kneed tot soepel deeg en laat in koelkast 1 uur rusten..Oven verwarmen tot 190º. Verdeel het deeg in 8 porties, bekleed de ingevette vormpjes.Prik gaatjes in deeg en bak ze met blinde vulling.Bak ze in 15 min. en nog 5 min. zonder bakpapier.Af laten koelen.Meng de verse kaas met suiker en citroenrasp.Rooster  amandelschaafsel.Vul de taartjes met kaasmengsel en daarop aardbeiplakjes.Bestrijk met bessengelei en bestrooi met amandelen. "
	},
	{
		"title":"Abrikozentaart met Amandelen",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"150 gr bloem",
			"100 gr koude boter",
			"50 gr suiker",
			"zout",
			"1 dooier",
			"¼ l melk",
			"50 gr bloem",
			"3 eieren",
			"200 gr amandelspijs",
			"blik/pot abrikozen(net.700gr)",
			"amandelschaafsel"
			],
		"discription":"Bloem,suiker,zout mengen.Harde boter erbij en snipperen.Dooier erbij. Met koele hand kneden en in folie 1 uur in koelkast doen.Vulling: melk,bloem en eieren in kom.Amandelspijs erboven brokkelen,met mixer tot glad beslag kloppen.Abrikozen uit laten lekken.Oven voorverwarmen op 175º.Vorm invetten.Deeg nog even kneden en uitrollen tot dunne ronde lap, iets groter dan vorm(22cm) in vorm doen en inprikken met vork.Amandel vulling erop.Abrikozen met bolle kant omhoog erin.Taart in 30 min. bakken. Bestrooien met amandel en nog 15 min. in oven bakken tot gaar.Voor het eten in 10 min. op 150º lauwwarm laten worden.Bestrooien met poedersuiker. "
	},
	{
		"title":"Amandel-Schuimkoeksjes",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"130 gr blanke amandelen",
			"300 gr poedersuiker",
			"3 eiwitten",
			"½ el amandellikeur"
			],
		"discription":"130 g blanke amandelen heel fijn malen en 1 minuut roosteren in droge koekenpan. In kom 300 g poedersuiker en 3 eiwitten stijfkloppen. De amandelen en ½ el amandellikeur erdoor spatelen. Met 2 lepeltjes bergjes in papieren vormpjes doen en in 25 min. gaar bakken op 150º. "
	},
	{
		"title":"Appelpartjes in Siroop met Vanillekwark",
		"categorie":"Desserts",
		"comment":"",
		"ingredients":[
			"450 gr appels(jonagold of elstar)",
			"1 dl appelsap",
			"1 el suiker",
			"200 gr magere kwark",
			"1 zakje vanillesuiker",
			"kaneel"
			],
		"discription":"Appels schillen, klokhuizen eruit en in dunne partjes snijden. In droge koekenpan met antiaanbaklaag op hoog vuur omscheppend bruin bakken. Appelsap erbij schenken en bestrooien met suiker. Zachtjes verwarmen tot ze bedekt zijn met dun laagje siroop Kwark en vanillesuiker door elkaar doen. Warme appeltjes op bordjes doen kaneel erover en kwark ernaast. "
	},
	{
		"title":"Appel-Kaneel-Yoghurtijs",
		"categorie":"Desserts",
		"comment":"",
		"ingredients":[
			"1 appel",
			"1 el citroensap",
			"1 dl slagroom",
			"70 gr fijne kristalsuiker",
			"2 zakjes vanillesuiker",
			"2 ¼ dl volle yoghurt",
			"2 el kaneel"
			],
		"discription":"Appel schillen en raspen en met citroensap besprenkelen. Slagroom met suikers lobbig kloppen. Appelrasp, yoghurt en kaneel erdoor roe- ren. Mengsel in freezer 4 uur bevriezen, waarbij in de eerste 2 uur de massa iedere 15 minuten doorroeren. Garneren met kaneel, citroenrasp, druiven en kiwi. "
	},
	{
		"title":"Appeltaart met Piedeeg",
		"categorie":"Koek en Gebak",
		"comment":"(2 stuks)",
		"ingredients":[
			"250 gr bloem",
			"125 gr margarine",
			"½ theelepel zout",
			"125 cc koud water",
			"4 grote goudrenetten",
			"suiker",
			"kaneel",
			"1 ei",
			"2 eetlepels suiker",
			"citroenrasp",
			"potje sourcream"
			],
		"discription":"Deeg maken met vork, niet kneden tot slordige bal en 1 uur in koelkast. Dan dun uitrollen en in beboterde vorm doen. Inprikken met vork. Oven voorverwarmen op 200º. Appels schillen en in dunne plakjes snijden. Op deeg leggen, suiker erover en 10 min. in hete oven doen. Intussen ei loskloppen met suiker en citroen-rasp. Sourcream erbij. Over de appels verdelen en nog zeker 15 min. bakken. Oppassen voor verbranden. Ook warm te eten met roomijs. "
	},
	{
		"title":"Arretje-Cake",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"200 gr roomboter",
			"5 afgestreken el cacao",
			"200 gr gezeefde poedersuiker",
			"1-2 eieren",
			"200 gr gebroken mariakoekjes"
			],
		"discription":"Eieren+suiker glad mixen. Lepel bij lepel de cacao toevoegen Roomboter smelten, langzaam bij chocolademengsel gieten. Cakevorm met bakpapier bekleden. Mengsel erin en in koelkast of diepvries doen. "
	},
	{
		"title":"Biscuitbeslag",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"4 dooiers",
			"35 gr suiker",
			"4 eiwitten",
			"snufje zout",
			"55 gr suiker",
			"2 zakjes vanillesuiker",
			"2 tl citroenrasp",
			"60 gr bloem",
			"40 gr maizena"
			],
		"discription":"Klop de dooiers met 35 g suiker tot romige crème. Klop de eiwitten heel stijf met het zout. Voeg daar beetje bij beetje de rest van de suiker en de vanillesuiker bij. Schep de eiwitten en de citroenrasp op de dooier crème. Zeef er de bloem en maïzena boven en spatel alles luchtig door elkaar. Doe dit in een springvorm van 24 cm. Bak dit in een voorverwarmde oven van 165˚C in ca. 50 min. gaar."
	},
	{
		"title":"Bananenijs",
		"categorie":"Desserts",
		"comment":"",
		"ingredients":[
			"2 blaadjes gelatine",
			"3 el citroensap",
			"2 bananen",
			"85 gr basterdsuiker",
			"150 gr mascarpone",
			"1/8 l volle yoghurt",
			"1/8 l slagroom"
			],
		"discription":"Week de gelatine. Verwarm citroensap en los gelatine erin op. Pureer de bananen. Klop er de suiker, mascarpone, citroensap en yoghurt erdoor. Klop de slagroom en doe dit erdoor. Doe het in diepvriesdoos en laat het 4 uur in diepvries en roer het ieder half uur om. Lekker met mango-perzik-coulis. "
	},
	{
		"title":"Biscuitdeeg Taartbodem",
		"categorie":"Koek en Gebak",
		"comment":"(omkeervorm)",
		"ingredients":[
			"2 eieren",
			"100 gr suiker",
			"150 gr zelfrijzend bakmeel",
			"75 gr boter"
			],
		"discription":"De eieren met de suiker lichtgeel en dik kloppen. Bakmeel erbij  zeven en luchtig doorscheppen.  boter smelten en erbij roeren. Vorm invetten en met paneermeel bestrooien. Oven voorverwarmen op 175ºC en taart 30 min. bakken. "
	},
	{
		"title":"Borstplaat",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"500 gr kristalsuiker",
			"1 volle el cacao of nescafé",
			"1 dl water met scheutje koffiemelk",
			"1 afgestreken eetlepel boter"
			],
		"discription":"Alles roerend aan de kook brengen en al roerend precies 2 minuten  laten doorkoken, van vuur afnemen en doorroeren tot het zanderig,  wordt, dan snel uitgieten in beboterde vorm op een vette ondergrond en laten stollen. Op zijn kant laten uitharden. "
	},
	{
		"title":"Boterkoek met Gember",
		"categorie":"Koek en Gebak",
		"comment":"voor drie maten",
		"ingredients":[
			"350 gr zelfrijzend bakmeel(250-400)",
			"250 gr (room)boter(180-300)",
			"250 gr witte basterdsuiker(180-300)",
			"1 jampotje gesneden gember",
			"1 ei",
			"snufje zout"
			],
		"discription":"Ei splitsen, eierdooier met alles mengen en in beboterde vorm doen en besmeren met eiwit. Op 150º bakken (of lager)."
	},
	{
		"title":"Brownies met Cacoa",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"200 gr boter",
			"400 gr suiker",
			"175 gr bloem",
			"60 gr cacao",
			"4 eieren",
			"pure hagelslag"
			],
		"discription":"Oven voorverwarmen op 200 ºC. Boter langzaam smelten. Suiker, bloem, cacao mengen. Gesmolten boter en eieren erbij en de hagelslag. Smeer blik in met boter en bloem en giet het beslag erin (±2 tot 3 cm dik). Zet dit midden in oven en bak gedurende 20 minuten tot bijna gaar."
	},
	{
		"title":"Brownies met Chocola",
		"categorie":"Koek en Gebak",
		"comment":"vorm 20X30 cm",
		"ingredients":[
			"150 gr pure chocola",
			"150 gr roomboter",
			"125 gr suiker",
			"125 gr l.bruine basterdsuiker",
			"1 zakje vanillesuiker",
			"150 gr zelfrijzend bakmeel",
			"½ tl zout",
			"4 eieren"
			],
		"discription":"Oven verwarmen op 175º, vorm invetten en bestuiven. Bakpapier op bodem. In pan met dikke bodem op laag vuur boter en chocola smelten. Van vuur af suiker, basterd en vanillesuiker door chocola roeren. Bakmeel en zout erdoor. Eieren een voor een roerend toevoegen. Beslag in vorm doen. In midden van oven in ca. 30 min. bakken. Brownies af laten koelen en storten."
	},
	{
		"title":"Chocoladeschuim",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"2 eiwitten van grote eieren",
			"snuf zout",
			"120 gr witte basterdsuiker",
			"1 flinke el cacao"
			],
		"discription":"Verwarm oven voor op 140 gr. Klop de eiwitten met zout tot ze bijna stijf zijn. Zeef de suiker en de cacao en klop beide in delen door de eiwitten tot ze stijf zijn. Schep met lepels bergjes beslag op met bakpapier beklede bakplaat. Doe deze 1 uur in de oven. Schakel daarna de oven uit maar laat het schuim nog een half uur in de oven staan. Laat ze daarna afkoelen. Doop de afgekoelde schuimpjes in gesmolten chocola en laat stijf worden."
	},
	{
		"title":"Chocoladeschuim-slagroomijs",
		"categorie":"Desserts",
		"comment":"",
		"ingredients":[
			"1 pak chocolade schuimpjes",
			"1/4 l slagroom"
			],
		"discription":"Verkruimel chocoladeschuim en roer dit door stijfgeklopte slagroom zonder suiker. Laat in diepvries bevriezen in vorm met plasticfolie bekleed. "
	},
	{
		"title":"Chocoladecaramel",
		"categorie":"Desserts",
		"comment":"",
		"ingredients":[
			"100 gr boter",
			"100 gr chocola",
			"200 gr poedersuiker",
			"2 el ongeklopte slagroom",
			"50 gr gemalen amandelen",
			"hagelslag"
			],
		"discription":"Boter en chocola al roerend zacht verwarmen(smelten). Dit bij poedersuiker-room-amandelen doen. Massa in ingevette vorm doen en bestrooien met hagelslag en stijf laten worden."
	},
	{
		"title":"Chocolademousse",
		"categorie":"Desserts",
		"comment":"(recept van Bas) ca. 15 pers.",
		"ingredients":[
			"500 gr chocola",
			"500 ml slagroom",
			"10 eieren",
			"4 el suiker"
			],
		"discription":"Eieren scheiden. Eiwit stijfkloppen met 2 el suiker. Chocola smelten. Slagroom dik vloeibaar kloppen met 1 el suiker. Dooiers mengen met 1 el suiker en met chocola. Slagroom erdoor. Eiwit erdoor."
	},{
		"title":"Citroenvla-Luchtig",
		"categorie":"Desserts",
		"comment":"10 pers.",
		"ingredients":[
			"6 eieren (of 5 wit, 6 geel)",
			"200 gr suiker",
			"2 citroenen",
			"4 blaadjes gelatine",
			"2 ½ dl slagroom"
			],
		"discription":"Gelatine weken in koud water, eieren splitsen. Suiker en dooiers schuimig kloppen.Slagroom dik vloeibaar kloppen. Citroenen uitpersen en sap in pannetje doen. Dit verwarmen(niet koken) en gelatine uitgeknepen erin oplossen. Dit bij dooier-suikermengsel doen, dit mengsel bij room roeren. De eiwitten met snuf zout stijfkloppen. Dan de eiwitten bij de rest doen en luchtig doormengen. Regelmatig omleggen tot het lobbig wordt. Dan verder op laten stijven."
	},{
		"title":"Chocolate Chip Cookies",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"250 gr boter",
			"240 gr suiker",
			"60 gr bruine basterdsuiker",
			"1 zakje vanillesuiker",
			"2 eieren",
			"300 gr bloem",
			"1 ½ tl bakpoeder",
			"350 gr pure chocolade"
			],
		"discription":"Verwarm de oven voor op 180 ˚C. Klop de boter, suiker, basterd en vanillesuiker romig, roer de eieren erdoor. Voeg de bloem en bakpoeder toe. Hak de chocola in stukjes en roer deze erdoor. Leg hoopjes op een bakblik en bak ze gaar en bruin. Lang af laten koelen."
	},
	{
		"title":"Chocoladeglazuur",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"125 gr pure chocolade",
			"100 gr poedersuiker",
			"60 gr boter",
			"3 tot 4 el koud water"
			],
		"discription":"Smelt de chocola au bain marie. Zeef er beetje bij beetje de suiker erdoor. Roer de boter zacht en roer dit door de chocolademassa. Roer er tenslotte geleidelijk het water door. Verwerk het zolang het warm is."
	},
	{
		"title":"Chocoladetruffeltaart",
		"categorie":"Koek en Gebak",
		"comment":"springvorm van 26 cm",
		"ingredients":[
			"250 gr bloem",
			"50 gr witte basterdsuiker",
			"50 gr cacaopoeder",
			"150 gr koude boter",
			"1 ei",
			"300 gr pure chocola",
			"2 el schenkstroop",
			"1 tl kaneelpoeder",
			"ca. 100 gr geroosterde gehakte hazelnoten"
			],
		"discription":"Bloem, basterdsuiker en 40 gr cacao in kom zeven. Boter hierin in kleine stukjes snijden. Ei en mespunt zout toevoegen en snel tot soepel deeg kneden. Afgedekt een uur in de koelkast laten rusten. Oven voorverwarmen op 175˚ C. Deeg uitrollen tot ronde lap en in ingevette vorm leggen. Bakpapier hierop leggen en steunvulling erop leggen. In ca. 30 min. bruin en gaar bakken. De laatste 5 min. steunvulling verwijderen en bodem afbakken. Uit oven halen en af laten koelen. Chocola, schenkstroop en 100 ml slagroom in pan au bain marie smelten. Af laten koelen. Rest van de slagroom met kaneel lobbig kloppen. Slagroom luchtig door de afgekoelde chocoladeroom scheppen. Dit over deegbodem uitstrijken en 3 uur afgedekt in koelkast hard laten worden. Voor serveren rest van cacao erboven zeven, en bestrooien met hazelnoten."
	},
	{
		"title":"Chocolade-kersentaart",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"60 gr cacao",
			"125 gr zachte boter",
			"175 gr fijne suiker",
			"1 zakje vanillesuiker",
			"3 eieren",
			"165 g zelfrijzend bakmeel, gezeefd",
			"snuf zout",
			"1 grote pot kersen(500 g)",
			"3 dl slagroom",
			"40 gr suiker",
			"chocoladeglazuur"
			],
		"discription":"Deeg: verwarm de oven voor op 180˚C. Roer de cacao los met 1,5 dl kokend water en laat dit mengsel tot kamertemp. afkoelen. Klop de boter, suiker en vanillesuiker tot een luchtig mengsel. Roer er vervolgens het cacaomengsel en een snufje zout door en spatel er daarna de bakmeel door in gedeelten. Schenk het beslag in de vorm en bak het deeg 30-40 min. in het midden van de oven tot een prikker die erin gestoken wordt er droog uitkomt. Laat de taart ca. 10 min. in de vorm afkoelen, verwijder de vorm en laat de taart op een rooster verder afkoelen. Vulling: Laat de kersen heel goed uitlekken en dep ze droog. Klop de slagroom stijf met de suiker. Snijdt het deeg horizontaal twee keer door, zodat je drie plakken krijgt. Bestrijk twee plakken royaal met slagroom en beleg ze met een royale laag kersen. Leg de taartdelen op elkaar en dek ze af met een onbestreken plak deeg. Zet de taart 30 min. in de koelkast om te laten opstijven. Bestrijk de taart met een dikke laag chocoladeglazuur, eventueel ook de zijkanten en laat goed hard worden. Bestrooi voor serveren met poedersuiker. "
	},
	{
		"title":"Caramelappels",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"150 gr suiker",
			"1 el citroensap",
			"2 appels geschild in partjes",
			"1 el kaneel",
			"Vanille-ijs"
			],
		"discription":"Suiker, citroensap en 2 el water zachtjes verwarmen en lichtbruin laten karamelliseren. Appel en kaneel erbij en ca. 10 min. zachtjes laten bakken appels af en toe keren. De appels over de borden verdelen, karamel erover. Serveren met ijs. "
	},
	{
		"title":"Caramelkoekjes",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"125 gr pecannoten",
			"250 gr suiker",
			"2 ½ dl slagroom",
			"30 gr boter",
			"60 gr vloeibare honing"
			],
		"discription":"Bakvorm van ca. 20x20 met bakpapier beleggen. Noten roosteren. Suiker slagroom, boter en honing in pan met dikke bodem verwarmen tot suiker is opgelost. Mengsel aan de kook brengen en in 8 min. laten karamelliseren en dik worden. Test of het goed is door een tl. in ijswater te doen. Het moet koud en hard genoeg zijn om een balletje van te rollen. Is het te dun dan opnieuw inkoken. Pan in bak water zetten Noten erdoor en in bakvorm uitgieten. In 2 uur af laten koelen en snijden. "
	},
	{
		"title":"Caramelijs",
		"categorie":"Desserts",
		"comment":"",
		"ingredients":[
			"250 gr suiker",
			"5 dl volle melk",
			"1 ½ dl slagroom",
			"2 dooiers",
			"1 zakje vanillesuiker"
			],
		"discription":"Suiker met 1 el water smelten en laten karamelliseren. Uitgieten en hard laten worden en in stukjes hakken. Mooie stukjes bewaren voor garneren. Melk met helft van de slagroom aan de kook brengen. Karamel in melk oplossen Klop in andere pan de dooiers met de rest van de suiker en de vanillesuiker. Voeg de rest van de slagroom en het hete melkmengsel deel voor deel roerend toe. Verwarm de massa(niet koken) al roerend ca.2 min. Schenk het karamel mengsel in een kom en klop 10 min. met mixer. Laat tot lauw afkoelen en draai er in machine luchtig ijs van. "
	},
	{
		"title":"Chocolade uit de Spuit",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"500 gr pure chocola",
			"150 gr roomboter",
			"1/2 el. oploskoffie",
			"chocolade koffieboontjes"
			],
		"discription":"Chocola au bain marie laten smelten. Met mixerboter luchtig kloppen. Koffie in 1 eetl. heet water oplossen. Boter en koffie door chocola mengen. Massa van vuur halen en in spuitzak doen. Op bakpapier  rozetjes spuiten. Garneren met koffieboontje. "
	},
	{
		"title":"Chocolade Bombe",
		"categorie":"Koek en Gebak",
		"comment":"glazen ovenvaste schaal v.1½ l",
		"ingredients":[
			"200 gr extra bittere chocola",
			"7 bitterkoekjes",
			"200 gr boter/margarine",
			"200 gr suiker",
			"3 eieren",
			"160 gr zelfrijzend bakmeel",
			"mespunt zout",
			"2/3 bakje roomkaas naturel(125 gr Philadelphia)",
			"3 el frambozenjam",
			"1 dl slagroom"
			],
		"discription":"Oven voorverwarmen op 175º C. Helft van chocola au bain marie smelten. Bitterkoekjes fijnmalen in mixer. Boter met suiker romig mixen. Eieren er 1 voor 1 door. Gesmolten chocolade erdoor. Vorm invetten en bestuiven. Beslag erin en in 1 ½ uur gaar bakken en af laten koelen. Taart in 6 lagen snijden. Onderste laag met roomkaas besmeren, dan laag met jam, dit herhalen. In pan chocola in room laten smelten en egaal roeren. Dit over taart gieten en met mes over hele taart smeren en laten stollen. "
	},
	{
		"title":"Chocoladecreme met Komijnbiscuit",
		"categorie":"Desserts",
		"comment":"(2 personen)",
		"ingredients":[
			"100 gr bloem",
			"mespunt zout",
			"½ tl bakpoeder",
			"1 tl gemalen komijn(djinten)",
			"50 gr suiker",
			"50 gr koude boter",
			"30 gr pure chocolade",
			"1 dl slagroom",
			"6 el chocoladeroomijs"
			],
		"discription":"Oven voorverwarmen op 200. Bloem, zout, bakpoeder en komijn zeven. Suiker en boter erbij kneden. Deeg uitrollen, langwerpige koekjes van snijden en op ingevette bakplaat leggen en in 7 min. bakken. Chocola met 1 el slagroom in steelpan doen en au bain marie chocola smelten. Rest van slagroom stijfkloppen. Dit met ijs en chocola tot koude vla mengen. Koekjes erbij serveren. "
	},
	{
		"title":"Chocolade-Kwarktaart",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"200 gr gekruimelde biscuit",
			"90 gr ongezouten boter, gesmolten",
			"4 eieren",
			"750 gr kwark",
			"40 ml cakemeel",
			"30 ml cacao",
			"250 ml dikke room",
			"200 gr pure chocola in stukken",
			"5 ml vanille-essence"
			],
		"discription":"Oven voorverwarmen op 180ºC.Vet springvorm(22 cm) in met boter. Maak korst van de kruimels met de boter. Klop de eieren met de basterdsuiker. Klop de kwark en voeg eraan toe. Meng de cacao en het meel erdoor. Smelt de chocola in de room. Voeg dit afgekoeld eraan toe Meng de vanille erdoor en schep dit in het bakblik en bak het ca.1 uur tot de vulling weg krult van de rand. Het middendeel stijft op na afkoelen. "
	},
	{
		"title":"Chocolademoussetaart",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"150 gr chocolade-volkorenkoekjes",
			"75 gr boter",
			"120 gr witte chocola",
			"120 gr pure chocola",
			"4 blaadjes gelatine",
			"1 dl melk",
			"5 dl slagroom"
			],
		"discription":"Koekjes fijn verkruimelen en mengen met de gesmolten boter en in vorm drukken en op laten stijven. De chocola apart au bain marie smelten. Gelatine weken in koud water. Melk koken en gelatine in oplossen. De helft door de witte chocola roeren, de helft door de bruine en af laten koelen. (niet helemaal stijf)Slagroom stijf kloppen. De helft door bruin en de helft door wit spatelen.4 el van witte mengsel apart houden. Rest in de vorm doen. Verdeel de bruine mousse erover. De rest van de witte mouse erop doen. Roer met vork of satéstokje door de bovenste laag, zodat het marmereffect wordt. Op laten stijven in koelkast. Garneer met aardbei oid. "
	},
	{
		"title":"Chocolade-Notenkoekjes",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"75 gr boter",
			"1 ei",
			"1 pak american cookies mix",
			"75 gr pure chocola",
			"75 gr pecannoten",
			"2 el pindakaas met noot"
			],
		"discription":"Deeg bereiden met boter en ei. Hak de chocola en de pecannoten en kneed ze met de pindakaas door het deeg. Bak ze volgens pak. "
	},
	{
		"title":"Chocoladesause",
		"categorie":"Desserts",
		"comment":"",
		"ingredients":[
			"1 ¼ dl slagroom",
			"150 gr chocola"
			],
		"discription":"Verwarm 1 ¼ dl slagroom tot tegen kookpunt en schenk dit over 150 g in kleine stukjes gesneden chocola. Roeren tot het opgelost is. "
	},
	{
		"title":"Chocoladetruffels",
		"categorie":"Koek en Gebak",
		"comment":"(ca. 30)",
		"ingredients":[
			"150 gr chocola puur",
			"4 el slagroom",
			"2 el sinaasappellikeur of bv koffielikeur",
			"50 gr zachte roomboter",
			"6 el poedersuiker"
			],
		"discription":"Chocola in pan met dikke bodem op laag vuur met slagroom en likeur laten Smelten. Regelmatig roeren. Van vuur af boter erdoor. In schaal doen en in koelkast ca.1 uur op laten stijven. Halverwege doorscheppen. Met lepeltje uitscheppen en tot 16 balletjes draaien. Door poedersuiker rollen. "
	},
	{
		"title":"Chocoladeijs met Kofie-Chocoladesaus",
		"categorie":"Desserts",
		"comment":"",
		"ingredients":[
			"bak malagaroomijs",
			"100 gr witte chocola",
			"100 gr pure chocola",
			"1/8 l slagroom"
			],
		"discription":"2 sticks oploskoffie caramel of mocca (nescafe for you) Ijs 30 min. laten ontdooien. Witte chocola in kleine stukjes door ijs mengen. Ijs opnieuw invriezen. Pure chocola in pannetje met dikke bodem op laag vuur en slagroom laten smelten(roeren).Koffiepoeder erin oplossen. Ijs verdelen en beetje warme chocoladesaus erover schenken. Rest apart geven. "
	},
	{
		"title":"Choux-de Noel",
		"categorie":"Koek en Gebak",
		"comment":"(8 pers.)",
		"ingredients":[
			"75 gr boter",
			"zout",
			"90 gr bloem",
			"3 eieren",
			"1 pakje banketbakkersroom (baukje)",
			"4 dl melk",
			"1 blikje ananasschijven (234gr)",
			"2 el amandelschaafsel",
			"1 el ananasjam"
			],
		"discription":"Oven voorverwarmen op 200ºC.Bakplaat invetten. Uit bakpapier cirkel van 10 cm knippen, op plaat leggen en bestrooien met bloem. In pan 1 ½ dl water met boter en zout aan kook brengen. Bloem zeven en in 1x aan kokend water toevoegen. Blijven roeren tot het van de pan loslaat. Deeg in kom doen, even laten koelen. In kopje 2 eieren loskloppen. 3e ei met mixer door deeg kloppen. De losgeklopte eieren beetje bij beetje toevoegen. Kloppen tot glans. Dan in spuitzak doen en langs cirkel op bakblik 12 soezen spuiten. Tegen elkaar aan. In midden van oven ca.20 min. bakken. Met mes zijkant op paar plaatsen horizontaal insnijden, terug in oven en nog 10 min. bakken. Laten afkoelen. Banketbakkersroom maken. Ananas laten uitlekken en in stukjes snijden. Amandelschaafsel roosteren. Soezenring horizontaal in tweeën snijden. Onderop room doen, daarop ananas. Daarop bovenhelft, daarover jam, daarover amandelen en poedersuiker. "
	},
	{
		"title":"Crema Catalana",
		"categorie":"Desserts",
		"comment":"(6 Pers.)",
		"ingredients":[
			"1 citroen",
			"300 gr suiker",
			"6 dooiers",
			"2 el maïzena",
			"2 theelepels kaneelpoeder",
			"¾ liter volle melk",
			"6 vuurvaste schaaltjes(v. 1 ½ dl)"
			],
		"discription":"Citroen boenen en 2 theelepel schil raspen. In pan 225 gr suiker en dooiers met mixer schuimig kloppen en al kloppend melk toevoegen en blijven kloppen tot melk is opgenomen. Op zacht vuur mengsel roerend verwarmen tot dikke vla ontstaat. Vla in schaaltjes scheppen, af laten koelen en in koelkast 1 uur stevig laten worden. Grill voorverwarmen. Schaaltjes met vla op rooster zetten. Rest van suiker erover strooien en onder grill doen en in ca.3 min. goudbruin laten worden."
	},
	{
		"title":"Churros - 1",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"45 gr blanke amandelen",
			"150 gr witbroodmix",
			"1 el suiker",
			"15 gr boter",
			"frituurolie",
			"2 el poedersuiker"
			],
		"discription":"Amandelen malen. Dit met broodmix boter en suiker en ¾ dl lauw water in kom doen. Deeg volgens gebruiksaanwijzing maken en afgedekt ½ uur laten rijzen. Olie verhitten tot 175 graden(witte damp). Aanrecht bestuiven met bloem, deeg nog doorkneden en in 18 stukjes verdelen en tot staafjes van ca. 8 cm rollen. Per 6 stuks 2 tot 3 minuten frituren, laten uitlekken en bestrooien met poedersuiker. "
	},
	{
		"title":"Churros - 2",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"200 gr bloem",
			"¼ tl zout",
			"2 el basterdsuiker",
			"4 el olijfolie",
			"1 groot ei",
			"frituurvet",
			"poedersuiker"
			],
		"discription":"Breng 250 ml water aan de kook. Stort daarin de gezeefde bloem met zout en suiker en mix tot stijve massa. Roer ei erdoor tot massa glad wordt. Doe deeg in spuitzak en spuit stroken op bakplaat. Verhit olie tot 170 gr. en frituur tot rijzend en goudbruin. Bestrooien met poedersuiker. "
	},
	{
		"title":"Druiven in Caramel met Roomyogurt",
		"categorie":"Desserts",
		"comment":"",
		"ingredients":[
			"300 gr pitloze druiven",
			"1 sinaasappel",
			"75 gr suiker",
			"mespunt gemalen kardemom",
			"2 el schenkstroop",
			"2 bakjes Griekse yoghurt(2x150 gr totaal)",
			"2 el zure room"
			],
		"discription":"Druiven wassen, plukken en drogen. Sinaasappel persen. In steelpan 1 dl water met sinaasappelsap, suiker en kardemom al roerend aan de kook brengen. Ca.4 minuten inkoken tot licht stroperige saus. Schenkstroop erdoor roeren, en hete siroop door druiven scheppen en 1 uur laten intrekken. Yoghurt en zure room luchtig door elkaar kloppen. Groot deel van druivenmassa in glazen doen, yoghurt erover doen, daarop rest van de druiven. "
	},
	{
		"title":"Frambozenbavaroisetaart",
		"categorie":"Koek en Gebak",
		"comment":"Maak een bodem van zandtaartdeeg.(zie daar ½ recept). Leg hierop een bodem van biscuitbeslag(zie daar, ½ recept).",
		"ingredients":[
			"9 bl witte gelatine",
			"6 eidooiers",
			"110 gr suiker",
			"¾ dl water",
			"¾ dl limonadesiroop. frambozen",
			"2 el citroensap",
			"½ el citroenrasp",
			"250 gr frambozen",
			"3 eiwitten",
			"3 ½ dl slagroom",
			"125 gr frambozenjam"
			],
		"discription":"Week de gelatine 5 min. in koud water. Klop in hittebestendige kom 6 dooiers met de suiker schuimig. Meng er het water, de siroop, het citroensap en de rasp door. Verwarm dit au bain marie tot een gebonden saus. Los de uitgeknepen gelatine er in op. Pureer de aardbeien en meng ze door de saus. Klop de eiwitten heel stijf en de slagroom ook. Spatel deze zodra de saus begint op te stijven erdoor. Leg de zandtaartbodem onderin een springvorm van 24 cm en bestrijk deze met de aardbeijam. Leg de biscuitbodem erop. Doe er vervolgens de bavaroise op en laat 4 uur opstijven in de koelkast. Garneer met aardbeien."
	},
	{
		"title":"Frambozen-Mascarponetaart met Witte Chocola",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"50 gr boter",
			"225 gr biscuit",
			"275 (+115) gr mascarpone",
			"175 (+75) gr kwark",
			"2 eieren, losgeklopt",
			"3 el witte basterd",
			"250 gr witte chocola",
			"2 bakjes verse frambozen of ca. 400 gr ingevroren",
			"witte chocoladekrullen",
			"frambozen voor garnering"
			],
		"discription":"Verwarm de oven voor op 150˚C. Smelt de boter en verkruimel de biscuits, roer door elkaar en verspreid het op de bodem van een ingevette springvorm van 24 cm. Druk aan. Klop de mascarpone (275gr) met de kwark (175gr) en eieren luchtig op. Voeg de suiker toe. Smelt de witte chocola au bain marie en roer deze door het kwarkmengsel. Schep de frambozen erdoor en verdeel dit mengsel over de taartbodem. Bak de taart 1 uur tot de vulling gestold is. Laat de taart in de oven afkoelen tot deze goed gestold is. Laat afkoelen. Verwijder voorzichtig de springvormrand. Roer voor de toplaag de rest van de mascarpone en de kwark door elkaar en smeer dit over de taart. Leg hierin de frambozen en bestrooi met witte chocoladekrullen( te maken met een kaasschaaf)."
	},
	{
		"title":"Frambozen met Witte Chocoladeroom",
		"categorie":"Desserts",
		"comment":"",
		"ingredients":[
			"400 gr frambozen",
			"200 gr witte chocola",
			"¼ l slagroom",
			"1 ½ dl room yoghurt framboos-braam (almhof)",
			"8 galette wafels"
			],
		"discription":"Frambozen wassen. 150 gr chocola au bain marie smelten. Slagroom bijna stijf kloppen. Yoghurt en gesmolten chocola erdoor spatelen. In koelkast bewaren. Rest van chocola in krullen schaven. Bereiden: eerst wafel, dan 2/3 deel van frambozen. Daarop dot chocolade room, daarop wafel, daarop room, frambozen en chocolade krullen. "
	},
	{
		"title":"Frambozesorbetijs / Aardbeiensorbetijs",
		"categorie":"Desserts",
		"comment":"",
		"ingredients":[
			"300 gr frambozen/aardbeien",
			"25 gr suiker",
			"½ dl water",
			"1 el frambozenlikeur",
			"toef slagroom"
			],
		"discription":"Fruit pureren met staafmixer. Breng het water met de suiker aan de kook zodat de suiker oplost. Iets af laten koelen en dan met likeur door de frambozenpuree roeren. Doe in ijsmachine of in diepvries voor 3 uur, ieder ½ uur doorroeren met een vork. "
	},
	{
		"title":"Frambozen sorbetijs",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"200 ml water",
			"150 gr suiker",
			"1 citroen",
			"500 gr frambozenpuree"
			],
		"discription":"Water, suiker en sap van ½ e citroen aan kook brengen en ca.4 min. doorkoken tot suiker opgelost is. Af laten koelen en in metalen kom doen en ca.2 uur in diepvries doen. Mix de frambozenpuree met sap van ½ e citroen en suikerstroop. Weer in diepvries doen en ieder uur omroeren. Na 2 uur in een platte schaal doen en verder laten bevriezen. "
	},
	{
		"title":"Framboze Kersenkoek met Kwarkroom",
		"categorie":"Koek en Gebak",
		"comment":"Ø24cm",
		"ingredients":[
			"500 gr kersen",
			"2 eieren",
			"100 gr basterdsuiker",
			"75 gr bloem",
			"1 dl volle melk",
			"500 gr volle kwark",
			"amandelschaafsel",
			"¼ l slagroom",
			"1 zakje vanillesuiker"
			],
		"discription":"Oven voorverwarmen op 200ºC. Kersen ontpitten. Vorm invetten en kersen over bodem verdelen. Eieren loskloppen met 75 gr suiker, bloem, melk en 150 gr kwark. Beslag over kersen schenken en bestrooien met amandelschaafsel. In midden van oven in 40 min. gaar bakken. Slagroom bijna stijf kloppen met vanillesuiker en de rest van de basterd. Rest van kwark loskloppen en door slagroom mengen. Koek laten afkoelen tot lauwwarm, serveren met dot kwarkroom."
	},
	{
		"title":"Gevulde Speculaas",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"250 gr bloem",
			"175 (+25)gr boter",
			"125 gr licht bruine basterd suiker",
			"3 tl bakpoeder",
			"8 gr speculaaskruiden",
			"250 gr spijs",
			"zout",
			"1 losgeklopt ei"
			],
		"discription":"Roer de droge dingen in een kom door en voeg daarbij de boter en snijdt dit met messen in stukken en kneed er vervolgens een bal van. Bestuif het aanrecht en rol daarop het deeg uit (3/4 cm dik). Beboter de bakplaat en leg hierop een deel van het uitgerolde deeg. Meng nu de spijs met ei en boter en strijk dit over het deeg uit en leg hierover het andere deel van het deeg en bestrijken dit met ei. Bak 40 min in een matig warme oven. "
	},
	{
		"title":"Hangop met Rood Fruit",
		"categorie":"Desserts",
		"comment":"",
		"ingredients":[
			"½ l volle yoghurt",
			"1 sinaasappel",
			"100 gr aardbeien",
			"100 gr frambozen",
			"150 gr rode bessen"
			],
		"discription":"Laat yoghurt ca.7 uur in koelkast uitlekken. Rasp de sinaasappelschil en pers hem uit. Meng het fruit en schep het over de yoghurt. "
	},
	{
		"title":"Kwarktaart-citroen",
		"categorie":"Koek en Gebak",
		"comment":"Springvorm(26 cm) ",
		"ingredients":[
			"1 el. Boter",
			"paneermeel",
			"200 gr Bastogne koeken",
			"3 el aardbeienjam",
			"9 bl witte gelatine",
			"1 blikje mandarijnpartjes",
			"3 eieren",
			"200 gr witte basterdsuiker",
			"2 citroenen",
			"450 gr magere kwark"
			],
		"discription":"Springvorm invetten en met paneermeel bestrooien. Bastognes fijnstampen en mengen met jam en gesmolten boter. De bodem met dit mengsel beleggen en aandrukken. Gelatine weken in koud water. Mandarijntjes afgieten boven pannetje. Eieren splitsen. Dooiers met basterdsuiker schuimig kloppen. Hierbij het citroensap en de kwark. Mandarijnsap verwarmen en gelatine hierin oplossen. Door de kwark roeren. Eiwit stijf kloppen en er door spatelen. In koelkast opstijven en daarna versieren met fruit en slagroom."
	},
	{
		"title":"Kruidkoek",
		"categorie":"Koek en Gebak",
		"comment":"",
		"ingredients":[
			"500 gr zelfrijzend bakmeel",
			"500 gr donkerbruine basterdsuiker",
			"½ el cacao",
			"½ el kaneel",
			"½ el koekkruiden",
			"ca. 100 gr rozijnen",
			"4 dl melk"
			],
		"discription":"Verwarm oven voor op 160⁰. Meng eerst de droge bestanddelen dooreen. Daarna de melk en de rozijnen erbij. Dit in ingevette vorm doen en 1 uur bakken. (schone naald=gaar)."
	},
	{
		"title":"Kandeel",
		"categorie":"Desserts",
		"comment":"",
		"ingredients":[
			"2 fl. Witte Rijn/moezelwijn",
			"schil van 1 citroen",
			"6 kruidnagelen",
			"1 st pijpkaneel",
			"10 eidooiers",
			"150 gr suiker"
			],
		"discription":"Wijn, citroenschil, kruitnagel en kaneel in een pan tegen kook aanbrengen en ca. 1 uur zachtjes laten trekken. Daarna eierdooiers en suiker licht en dik kloppen. De warme wijn erbij schenken al kloppend. Daarna geheel au bain marie verwarmen tot het bindt."
	},
	{
		"title":"tmp",
		"categorie":"tmp",
		"comment":"tmp",
		"ingredients":[
			"tmp",
			"tmp",
			"tmp",
			"tmp",
			"tmp",
			"tmp",
			"tmp",
			"tmp",
			"tmp",
			"tmp",
			"tmp"
			],
		"discription":"tmp"
	}
	
	
	]

}


